Repository: zemonkamin/youtube_uwp
Catalog: YouTube/Strings/*/Resources.resw
Source language: en_gb
Languages: af_za, am_et, as_in, az_latn_az, be, bg_bg, bn_bd, bs_latn_ba, ca_es, cs, da_dk, de_de, el_gr, es_mx, et_ee, eu, fi_fi, fil_ph, fr_ca, gl_es, gu_in, hi_in, hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn, ko_kr, ky_kg, lo_la, lt_lt, lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, my, ne_np, nl_nl, no, or_in, pa_in, pl, pt_br, ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sv, sw_ke, ta, te_in, th, tr_tr, uk, uz, vi_vn, zh_cn, zh_tw, zu_za

# Loc_ShowVideoThumbnailWhileSeeking_Text.Text
source: Show video thumbnail while seeking
af_za: Wys video-kleinkiekie tydens soek
am_et: ሲፈልጉ የቪዲዮ ድንክዬ አሳይ
as_in: ছীক কৰোঁতে ভিডিঅ' থাম্বনেইল দেখুৱাওক
az_latn_az: Axtarış zamanı video miniatürünü göstər
be: Паказваць мініяцюру відэа пры перамотцы
bg_bg: Показвай миниатюра на видеото при търсене
bn_bd: সিক করার সময় ভিডিও থাম্বনেইল দেখান
bs_latn_ba: Prikaži minijaturu videozapisa pri traženju
ca_es: Mostra la miniatura del vídeo durant la cerca
cs: Zobrazit miniaturu videa při posouvání
da_dk: Vis videominiature under søgning
de_de: Video-Vorschaubild beim Spulen anzeigen
el_gr: Εμφάνιση μικρογραφίας βίντεο κατά την αναζήτηση
es_mx: Mostrar miniatura del video al buscar
et_ee: Kuva otsimisel video pisipilt
eu: Erakutsi bideoaren miniatura bilatzean
fi_fi: Näytä videon pikkukuva haettaessa
fil_ph: Ipakita ang thumbnail ng video habang nagse-seek
fr_ca: Afficher la miniature de la vidéo pendant la recherche
gl_es: Mostrar miniatura do vídeo ao buscar
gu_in: સીક કરતી વખતે વીડિયો થંબનેલ બતાવો
hi_in: सीक करते समय वीडियो थंबनेल दिखाएँ
hu: Videó bélyegképének megjelenítése keresés közben
hy_am: Որոնելիս ցույց տալ տեսանյութի մանրապատկերը
id_id: Tampilkan thumbnail video saat mencari
is_is: Sýna smámynd myndskeiðs við leit
it_it: Mostra la miniatura del video durante lo scorrimento
ja_jp: シーク中に動画のサムネイルを表示
ka_ge: ძიებისას ვიდეოს ესკიზის ჩვენება
kk_kz: Іздеу кезінде видео нобайын көрсету
km_kh: បង្ហាញរូបតូចវីដេអូពេលរំកិល
kn: ಸೀಕ್ ಮಾಡುವಾಗ ವೀಡಿಯೊ ಥಂಬ್ನೇಲ್ ತೋರಿಸಿ
ko_kr: 탐색 중 동영상 미리보기 이미지 표시
ky_kg: Издөөдө видео эскизин көрсөтүү
lo_la: ສະແດງຮູບຫຍໍ້ວິດີໂອໃນຂະນະເລື່ອນ
lt_lt: Rodyti vaizdo miniatiūrą ieškant
lv: Rādīt videoklipa sīktēlu meklēšanas laikā
mk_mk: Прикажи минијатура од видеото при пребарување
ml_in: സീക്ക് ചെയ്യുമ്പോൾ വീഡിയോ തംബ്നെയിൽ കാണിക്കുക
mn_mn: Хайх үед видеоны жижиг зургийг харуулах
mr_in: सीक करताना व्हिडिओ थंबनेल दाखवा
ms_my: Tunjukkan imej kecil video semasa mencari
my: ရွှေ့ရှာနေစဉ် ဗီဒီယို ပုံသေး ပြပါ
ne_np: सिक गर्दा भिडियो थम्बनेल देखाउनुहोस्
nl_nl: Videominiatuur tonen tijdens zoeken
no: Vis videominiatyr under søking
or_in: ସିକ୍ କରୁଥିବାବେଳେ ଭିଡିଓ ଥମ୍ବନେଲ୍ ଦେଖାନ୍ତୁ
pa_in: ਸੀਕ ਕਰਦੇ ਸਮੇਂ ਵੀਡੀਓ ਥੰਬਨੇਲ ਦਿਖਾਓ
pl: Pokaż miniaturę filmu podczas przewijania
pt_br: Mostrar miniatura do vídeo ao procurar
ro: Afișează miniatura videoclipului la derulare
ru_ru: Показывать кадр видео при перемотке
si_lk: සීක් කරන විට වීඩියෝ කුඩා රූපය පෙන්වන්න
sk_sk: Zobraziť miniatúru videa pri posúvaní
sl_si: Prikaži sličico videoposnetka med iskanjem
sq_al: Shfaq miniaturën e videos gjatë kërkimit
sr_cyrl_rs: Прикажи минијатуру видеозаписа при тражењу
sv: Visa videominiatyr vid sökning
sw_ke: Onyesha kijipicha cha video unapotafuta
ta: தேடும்போது வீடியோ சிறுபடத்தைக் காட்டு
te_in: సీక్ చేస్తున్నప్పుడు వీడియో థంబ్‌నెయిల్ చూపించు
th: แสดงภาพขนาดย่อของวิดีโอขณะเลื่อนตำแหน่ง
tr_tr: Arama sırasında video küçük resmini göster
uk: Показувати мініатюру відео під час перемотування
uz: Qidirishda video miniatyurasini ko‘rsatish
vi_vn: Hiển thị hình thu nhỏ video khi tua
zh_cn: 拖动时显示视频缩略图
zh_tw: 拖曳時顯示影片縮圖
zu_za: Bonisa isithonjana sevidiyo uma usesha

# Loc_Subscribe_Text.Text
source: Subscribe
af_za: Teken in
am_et: ተመዝገብ
as_in: ছাবস্ক্ৰাইব কৰক
az_latn_az: Abunə ol
be: Падпісацца
bg_bg: Абониране
bn_bd: সাবস্ক্রাইব
bs_latn_ba: Pretplati se
ca_es: Subscriu-m’hi
cs: Odebírat
da_dk: Abonner
de_de: Abonnieren
el_gr: Εγγραφή
es_mx: Suscribirse
et_ee: Telli
eu: Harpidetu
fi_fi: Tilaa
fil_ph: Mag-subscribe
fr_ca: S’abonner
gl_es: Subscribirse
gu_in: સબ્સ્ક્રાઇબ કરો
hi_in: सदस्य बनें
hu: Feliratkozás
hy_am: Բաժանորդագրվել
is_is: Gerast áskrifandi
it_it: Iscriviti
ja_jp: チャンネル登録
ka_ge: გამოწერა
kk_kz: Жазылу
km_kh: ជាវ
kn: ಸಬ್‌ಸ್ಕ್ರೈಬ್
ko_kr: 구독
ky_kg: Жазылуу
lo_la: ຕິດຕາມ
lt_lt: Prenumeruoti
lv: Abonēt
mk_mk: Претплати се
ml_in: സബ്‌സ്‌ക്രൈബ് ചെയ്യുക
mn_mn: Захиалах
mr_in: सदस्य व्हा
ms_my: Langgan
my: စာရင်းသွင်း
ne_np: सदस्यता लिनुहोस्
nl_nl: Abonneren
no: Abonner
or_in: ସବସ୍କ୍ରାଇବ୍ କରନ୍ତୁ
pa_in: ਸਬਸਕ੍ਰਾਈਬ ਕਰੋ
pl: Subskrybuj
pt_br: Subscrever
ro: Abonează-te
ru_ru: Подписаться
si_lk: දායක වන්න
sk_sk: Odoberať
sl_si: Naroči se
sq_al: Abonohu
sr_cyrl_rs: Претплати се
sv: Prenumerera
sw_ke: Jisajili
ta: சந்தா சேர்
te_in: సబ్‌స్క్రైబ్
th: ติดตาม
tr_tr: Abone ol
uk: Підписатися
uz: Obuna bo‘lish
vi_vn: Đăng ký
zh_cn: 订阅
zh_tw: 訂閱
zu_za: Bhalisa

# Loc_Subscriptions_Text.Text
source: Subscriptions
af_za: Intekeninge
am_et: ምዝገባዎች
as_in: ছাবস্ক্ৰিপচনসমূহ
az_latn_az: Abunəliklər
be: Падпіскі
bg_bg: Абонаменти
bn_bd: সাবস্ক্রিপশন
bs_latn_ba: Pretplate
ca_es: Subscripcions
cs: Odběry
da_dk: Abonnementer
de_de: Abos
el_gr: Συνδρομές
es_mx: Suscripciones
et_ee: Tellimused
eu: Harpidetzak
fi_fi: Tilaukset
fil_ph: Mga subscription
fr_ca: Abonnements
gl_es: Subscricións
gu_in: સબ્સ્ક્રિપ્શન
hi_in: सदस्यताएँ
hu: Feliratkozások
hy_am: Բաժանորդագրություններ
id_id: Subscription
is_is: Áskriftir
it_it: Iscrizioni
ja_jp: 登録チャンネル
ka_ge: გამოწერები
kk_kz: Жазылымдар
km_kh: ការជាវ
kn: ಸಬ್‌ಸ್ಕ್ರಿಪ್ಷನ್‌ಗಳು
ko_kr: 구독
ky_kg: Жазылуулар
lo_la: ການຕິດຕາມ
lt_lt: Prenumeratos
lv: Abonementi
mk_mk: Претплати
ml_in: സബ്‌സ്‌ക്രിപ്ഷനുകൾ
mn_mn: Захиалгууд
mr_in: सदस्यता
ms_my: Langganan
my: စာရင်းသွင်းမှုများ
ne_np: सदस्यताहरू
nl_nl: Abonnementen
no: Abonnementer
or_in: ସବସ୍କ୍ରିପସନ୍‌ଗୁଡିକ
pa_in: ਸਬਸਕ੍ਰਿਪਸ਼ਨਾਂ
pl: Subskrypcje
pt_br: Subscrições
ro: Abonamente
ru_ru: Подписки
si_lk: දායකත්ව
sk_sk: Odbery
sl_si: Naročnine
sq_al: Abonimet
sr_cyrl_rs: Претплате
sv: Prenumerationer
sw_ke: Usajili
ta: சந்தாக்கள்
te_in: సబ్‌స్క్రిప్షన్‌లు
th: การติดตาม
tr_tr: Abonelikler
uk: Підписки
uz: Obunalar
vi_vn: Kênh đăng ký
zh_cn: 订阅内容
zh_tw: 訂閱內容
zu_za: Okubhaliselwe

# Loc_Subtitles_Text.Text
source: Subtitles
af_za: Onderskrifte
am_et: ንዑስ ርዕሶች
as_in: উপশীৰ্ষক
az_latn_az: Altyazılar
be: Субцітры
bg_bg: Субтитри
bn_bd: সাবটাইটেল
bs_latn_ba: Titlovi
ca_es: Subtítols
cs: Titulky
da_dk: Undertekster
de_de: Untertitel
el_gr: Υπότιτλοι
es_mx: Subtítulos
et_ee: Subtiitrid
eu: Azpitituluak
fi_fi: Tekstitykset
fil_ph: Mga subtitle
fr_ca: Sous-titres
gl_es: Subtítulos
gu_in: સબટાઇટલ્સ
hi_in: सबटाइटल
hu: Feliratok
hy_am: Ենթագրեր
id_id: Subtitle
is_is: Skjátextar
it_it: Sottotitoli
ja_jp: 字幕
ka_ge: სუბტიტრები
kk_kz: Субтитрлер
km_kh: ចំណងជើងរង
kn: ಉಪಶೀರ್ಷಿಕೆಗಳು
ko_kr: 자막
ky_kg: Субтитрлер
lo_la: ຄຳບັນຍາຍ
lt_lt: Subtitrai
lv: Subtitri
mk_mk: Преводи
ml_in: സബ്‌ടൈറ്റിലുകൾ
mn_mn: Хадмал
mr_in: उपशीर्षके
ms_my: Sari kata
my: စာတန်းထိုးများ
ne_np: उपशीर्षकहरू
nl_nl: Ondertiteling
no: Undertekster
or_in: ସବଟାଇଟଲ୍
pa_in: ਸਬਟਾਈਟਲ
pl: Napisy
pt_br: Legendas
ro: Subtitrări
ru_ru: Субтитры
si_lk: උපසිරැසි
sk_sk: Titulky
sl_si: Podnapisi
sq_al: Titrat
sr_cyrl_rs: Титлови
sv: Undertexter
sw_ke: Manukuu
ta: வசன வரிகள்
te_in: సబ్‌టైటిల్స్
th: คำบรรยาย
tr_tr: Altyazılar
uk: Субтитри
uz: Subtitrlar
vi_vn: Phụ đề
zh_cn: 字幕
zh_tw: 字幕
zu_za: Imibhalo engezansi

# Loc_TrendingSearches_Text.Text
source: Trending Searches
af_za: Gewilde soektogte
am_et: ታዋቂ ፍለጋዎች
as_in: ট্ৰেণ্ডিং সন্ধানসমূহ
az_latn_az: Trend axtarışlar
be: Папулярныя пошукі
bg_bg: Популярни търсения
bn_bd: ট্রেন্ডিং অনুসন্ধান
bs_latn_ba: Popularna pretraživanja
ca_es: Cerques populars
cs: Populární vyhledávání
da_dk: Populære søgninger
de_de: Trendsuchen
el_gr: Δημοφιλείς αναζητήσεις
es_mx: Búsquedas populares
et_ee: Populaarsed otsingud
eu: Joerako bilaketak
fi_fi: Suositut haut
fil_ph: Mga Trending na Paghahanap
fr_ca: Recherches populaires
gl_es: Buscas populares
gu_in: ટ્રેન્ડિંગ શોધો
hi_in: ट्रेंडिंग खोजें
hu: Felkapott keresések
hy_am: Թրենդային որոնումներ
id_id: Penelusuran Populer
is_is: Vinsælar leitir
it_it: Ricerche di tendenza
ja_jp: 急上昇検索
ka_ge: ტრენდული ძიებები
kk_kz: Трендтегі іздеулер
km_kh: ការស្វែងរកពេញនិយម
kn: ಟ್ರೆಂಡಿಂಗ್ ಹುಡುಕಾಟಗಳು
ko_kr: 인기 검색어
ky_kg: Популярдуу издөөлөр
lo_la: ການຄົ້ນຫາຍອດນິຍົມ
lt_lt: Populiarios paieškos
lv: Populāri meklējumi
mk_mk: Популарни пребарувања
ml_in: ട്രെൻഡിംഗ് തിരച്ചിലുകൾ
mn_mn: Тренд хайлтууд
mr_in: ट्रेंडिंग शोध
ms_my: Carian Arah Aliran
my: လူကြိုက်များသော ရှာဖွေမှုများ
ne_np: ट्रेन्डिङ खोजहरू
nl_nl: Populaire zoekopdrachten
no: Populære søk
or_in: ଟ୍ରେଣ୍ଡିଂ ଖୋଜ
pa_in: ਟ੍ਰੈਂਡਿੰਗ ਖੋਜਾਂ
pl: Popularne wyszukiwania
pt_br: Pesquisas em alta
ro: Căutări populare
ru_ru: Популярные запросы
si_lk: ප්‍රවණ සෙවුම්
sk_sk: Populárne vyhľadávania
sl_si: Priljubljena iskanja
sq_al: Kërkime në trend
sr_cyrl_rs: Популарна претраживања
sv: Populära sökningar
sw_ke: Utafutaji Unaovuma
ta: பிரபல தேடல்கள்
te_in: ట్రెండింగ్ శోధనలు
th: การค้นหาที่กำลังมาแรง
tr_tr: Trend Aramalar
uk: Популярні пошуки
uz: Ommabop qidiruvlar
vi_vn: Tìm kiếm thịnh hành
zh_cn: 热门搜索
zh_tw: 熱門搜尋
zu_za: Usesho Oludumile

# Loc_TryAgain_Content.Content
source: Try again
af_za: Probeer weer
am_et: እንደገና ሞክር
as_in: পুনৰ চেষ্টা কৰক
az_latn_az: Yenidən cəhd et
be: Паспрабаваць яшчэ раз
bg_bg: Опитай отново
bn_bd: আবার চেষ্টা করুন
bs_latn_ba: Pokušaj ponovno
ca_es: Torna-ho a provar
cs: Zkusit znovu
da_dk: Prøv igen
de_de: Erneut versuchen
el_gr: Δοκιμάστε ξανά
es_mx: Intentar de nuevo
et_ee: Proovi uuesti
eu: Saiatu berriro
fi_fi: Yritä uudelleen
fil_ph: Subukan muli
fr_ca: Réessayer
gl_es: Tentar de novo
gu_in: ફરી પ્રયાસ કરો
hi_in: फिर कोशिश करें
hu: Próbáld újra
hy_am: Կրկին փորձել
id_id: Coba lagi
is_is: Reyna aftur
it_it: Riprova
ja_jp: もう一度試す
ka_ge: ხელახლა ცდა
kk_kz: Қайталап көріңіз
km_kh: ព្យាយាមម្តងទៀត
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko_kr: 다시 시도
ky_kg: Кайра аракет кылуу
lo_la: ລອງໃໝ່
lt_lt: Bandyti dar kartą
lv: Mēģināt vēlreiz
mk_mk: Обиди се повторно
ml_in: വീണ്ടും ശ്രമിക്കുക
mn_mn: Дахин оролдох
mr_in: पुन्हा प्रयत्न करा
ms_my: Cuba lagi
my: ထပ်ကြိုးစားပါ
ne_np: फेरि प्रयास गर्नुहोस्
nl_nl: Opnieuw proberen
no: Prøv igjen
or_in: ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ
pa_in: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Tentar novamente
ro: Încearcă din nou
ru_ru: Повторить
si_lk: නැවත උත්සාහ කරන්න
sk_sk: Skúsiť znova
sl_si: Poskusi znova
sq_al: Provo përsëri
sr_cyrl_rs: Покушај поновно
sv: Försök igen
sw_ke: Jaribu tena
ta: மீண்டும் முயற்சி
te_in: మళ్లీ ప్రయత్నించు
th: ลองอีกครั้ง
tr_tr: Tekrar dene
uk: Спробувати ще раз
uz: Qayta urinish
vi_vn: Thử lại
zh_cn: 重试
zh_tw: 再試一次
zu_za: Zama futhi

# Loc_Type_Text.Text
source: Type
af_za: Tipe
am_et: አይነት
as_in: ধৰণ
az_latn_az: Növ
be: Тып
bg_bg: Тип
bn_bd: ধরন
bs_latn_ba: Vrsta
ca_es: Tipus
cs: Typ
de_de: Typ
el_gr: Τύπος
es_mx: Tipo
et_ee: Tüüp
eu: Mota
fi_fi: Tyyppi
fil_ph: Uri
gl_es: Tipo
gu_in: પ્રકાર
hi_in: प्रकार
hu: Típus
hy_am: Տեսակ
id_id: Jenis
is_is: Tegund
it_it: Tipo
ja_jp: 種類
ka_ge: ტიპი
kk_kz: Түрі
km_kh: ប្រភេទ
kn: ಪ್ರಕಾರ
ko_kr: 유형
ky_kg: Түрү
lo_la: ປະເພດ
lt_lt: Tipas
lv: Veids
mk_mk: Тип
ml_in: തരം
mn_mn: Төрөл
mr_in: प्रकार
ms_my: Jenis
my: အမျိုးအစား
ne_np: प्रकार
or_in: ପ୍ରକାର
pa_in: ਕਿਸਮ
pl: Typ
pt_br: Tipo
ro: Tip
ru_ru: Тип
si_lk: වර්ගය
sk_sk: Typ
sl_si: Vrsta
sq_al: Lloji
sr_cyrl_rs: Врста
sv: Typ
sw_ke: Aina
ta: வகை
te_in: రకం
th: ประเภท
tr_tr: Tür
uk: Тип
uz: Turi
vi_vn: Loại
zh_cn: 类型
zh_tw: 類型
zu_za: Uhlobo

# Loc_Unsubscribe_Text.Text
source: Unsubscribe
af_za: Teken uit
am_et: ምዝገባ ሰርዝ
as_in: ছাবস্ক্ৰাইব বাতিল কৰক
az_latn_az: Abunəliyi ləğv et
be: Адпісацца
bg_bg: Отписване
bn_bd: সাবস্ক্রিপশন বাতিল
bs_latn_ba: Otkaži pretplatu
ca_es: Cancel·la la subscripció
cs: Zrušit odběr
da_dk: Afmeld
de_de: Abo beenden
el_gr: Κατάργηση εγγραφής
es_mx: Cancelar suscripción
et_ee: Loobu tellimusest
eu: Kendu harpidetza
fi_fi: Peruuta tilaus
fil_ph: Mag-unsubscribe
fr_ca: Se désabonner
gl_es: Cancelar subscrición
gu_in: અનસબ્સ્ક્રાઇબ કરો
hi_in: सदस्यता छोड़ें
hu: Leiratkozás
hy_am: Չեղարկել բաժանորդագրությունը
id_id: Berhenti subscribe
is_is: Segja upp áskrift
it_it: Annulla iscrizione
ja_jp: チャンネル登録を解除
ka_ge: გამოწერის გაუქმება
kk_kz: Жазылымнан бас тарту
km_kh: ឈប់ជាវ
kn: ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್
ko_kr: 구독 취소
ky_kg: Жазылууну токтотуу
lo_la: ຍົກເລີກຕິດຕາມ
lt_lt: Atsisakyti prenumeratos
lv: Atcelt abonementu
mk_mk: Откажи претплата
ml_in: സബ്‌സ്‌ക്രിപ്ഷൻ ഒഴിവാക്കുക
mn_mn: Захиалга цуцлах
mr_in: सदस्यता रद्द करा
ms_my: Nyahlanggan
my: စာရင်းမှ ပယ်ဖျက်
ne_np: सदस्यता रद्द गर्नुहोस्
nl_nl: Abonnement opzeggen
no: Avslutt abonnement
or_in: ସବସ୍କ୍ରାଇବ୍ ବନ୍ଦ କରନ୍ତୁ
pa_in: ਸਬਸਕ੍ਰਾਈਬ ਹਟਾਓ
pl: Anuluj subskrypcję
pt_br: Anular subscrição
ro: Dezabonează-te
ru_ru: Отписаться
si_lk: දායකත්වය අහෝසි කරන්න
sk_sk: Zrušiť odber
sl_si: Odjavi se
sq_al: Çabonohu
sr_cyrl_rs: Откажи претплату
sv: Avsluta prenumeration
sw_ke: Jiondoe kwenye usajili
ta: சந்தாவை ரத்துசெய்
te_in: సబ్‌స్క్రిప్షన్ రద్దు చేయి
th: เลิกติดตาม
tr_tr: Abonelikten çık
uk: Відписатися
uz: Obunani bekor qilish
vi_vn: Hủy đăng ký
zh_cn: 取消订阅
zh_tw: 取消訂閱
zu_za: Yeka ukubhalisa

# Loc_VerificationCode_Text.Text
source: Verification code
af_za: Verifikasiekode
am_et: የማረጋገጫ ኮድ
as_in: যাচাইকৰণ কোড
az_latn_az: Təsdiq kodu
be: Код пацвярджэння
bg_bg: Код за потвърждение
bn_bd: যাচাইকরণ কোড
bs_latn_ba: Kôd za potvrdu
ca_es: Codi de verificació
cs: Ověřovací kód
da_dk: Bekræftelseskode
de_de: Bestätigungscode
el_gr: Κωδικός επαλήθευσης
es_mx: Código de verificación
et_ee: Kinnituskood
eu: Egiaztapen-kodea
fi_fi: Vahvistuskoodi
fr_ca: Code de vérification
gl_es: Código de verificación
gu_in: ચકાસણી કોડ
hi_in: पुष्टि कोड
hu: Ellenőrző kód
hy_am: Հաստատման կոդ
id_id: Kode verifikasi
is_is: Staðfestingarkóði
it_it: Codice di verifica
ja_jp: 確認コード
ka_ge: დადასტურების კოდი
kk_kz: Растау коды
km_kh: កូដផ្ទៀងផ្ទាត់
kn: ಪರಿಶೀಲನಾ ಕೋಡ್
ko_kr: 인증 코드
ky_kg: Ырастоо коду
lo_la: ລະຫັດຢືນຢັນ
lt_lt: Patvirtinimo kodas
lv: Verifikācijas kods
mk_mk: Код за потврда
ml_in: പരിശോധനാ കോഡ്
mn_mn: Баталгаажуулах код
mr_in: पडताळणी कोड
ms_my: Kod pengesahan
my: အတည်ပြုကုဒ်
ne_np: प्रमाणीकरण कोड
nl_nl: Verificatiecode
no: Bekreftelseskode
or_in: ଯାଞ୍ଚ କୋଡ୍
pa_in: ਤਸਦੀਕ ਕੋਡ
pl: Kod weryfikacyjny
pt_br: Código de verificação
ro: Cod de verificare
ru_ru: Код подтверждения
si_lk: සත්‍යාපන කේතය
sk_sk: Overovací kód
sl_si: Koda za preverjanje
sq_al: Kodi i verifikimit
sr_cyrl_rs: Кôд за потврду
sv: Verifieringskod
sw_ke: Msimbo wa uthibitishaji
ta: சரிபார்ப்புக் குறியீடு
te_in: ధృవీకరణ కోడ్
th: รหัสยืนยัน
tr_tr: Doğrulama kodu
uk: Код підтвердження
uz: Tasdiqlash kodi
vi_vn: Mã xác minh
zh_cn: 验证码
zh_tw: 驗證碼
zu_za: Ikhodi yokuqinisekisa

# Loc_Video_Text.Text
source: Video
am_et: ቪዲዮ
as_in: ভিডিঅ'
be: Відэа
bg_bg: Видео
bn_bd: ভিডিও
bs_latn_ba: Videozapis
ca_es: Vídeo
el_gr: Βίντεο
eu: Bideoa
fr_ca: Vidéo
gl_es: Vídeo
gu_in: વીડિયો
hi_in: वीडियो
hu: Videó
hy_am: Տեսանյութ
is_is: Myndskeið
ja_jp: 動画
ka_ge: ვიდეო
kk_kz: Видео
km_kh: វីដេអូ
kn: ವೀಡಿಯೊ
ko_kr: 동영상
ky_kg: Видео
lo_la: ວິດີໂອ
lt_lt: Vaizdo įrašas
mk_mk: Видео
ml_in: വീഡിയോ
mn_mn: Видео
mr_in: व्हिडिओ
my: ဗီဒီယို
ne_np: भिडियो
or_in: ଭିଡିଓ
pa_in: ਵੀਡੀਓ
pl: Film
pt_br: Vídeo
ro: Videoclip
ru_ru: Видео
si_lk: වීඩියෝව
sl_si: Videoposnetek
sr_cyrl_rs: Видеозапис
ta: வீடியோ
te_in: వీడియో
th: วิดีโอ
uk: Відео
zh_cn: 视频
zh_tw: 影片
zu_za: Ividiyo

# Loc_Videos_Text.Text
source: Videos
am_et: ቪዲዮዎች
as_in: ভিডিঅ'সমূহ
az_latn_az: Videolar
be: Відэа
bg_bg: Видеоклипове
bn_bd: ভিডিওসমূহ
bs_latn_ba: Videozapisi
ca_es: Vídeos
cs: Videa
da_dk: Videoer
el_gr: Βίντεο
et_ee: Videod
eu: Bideoak
fi_fi: Videot
fil_ph: Mga video
fr_ca: Vidéos
gl_es: Vídeos
gu_in: વીડિયો
hi_in: वीडियो
hu: Videók
hy_am: Տեսանյութեր
id_id: Video
is_is: Myndskeið
it_it: Video
ja_jp: 動画
ka_ge: ვიდეოები
kk_kz: Видеолар
km_kh: វីដេអូ
kn: ವೀಡಿಯೊಗಳು
ko_kr: 동영상
ky_kg: Видеолор
lo_la: ວິດີໂອຕ່າງໆ
lt_lt: Vaizdo įrašai
lv: Videoklipi
mk_mk: Видеа
ml_in: വീഡിയോകൾ
mn_mn: Видеонууд
mr_in: व्हिडिओ
ms_my: Video
my: ဗီဒီယိုများ
ne_np: भिडियोहरू
no: Videoer
or_in: ଭିଡିଓଗୁଡିକ
pa_in: ਵੀਡੀਓਜ਼
pl: Filmy
pt_br: Vídeos
ro: Videoclipuri
ru_ru: Видео
si_lk: වීඩියෝ
sk_sk: Videá
sl_si: Videoposnetki
sq_al: Video
sr_cyrl_rs: Видеозаписи
sv: Videor
sw_ke: Video
ta: வீடியோக்கள்
te_in: వీడియోలు
th: วิดีโอ
tr_tr: Videolar
uk: Відео
uz: Videolar
vi_vn: Video
zh_cn: 视频
zh_tw: 影片
zu_za: Amavidiyo

# Loc_ViewChannel_Text.Text
source: View channel
af_za: Bekyk kanaal
am_et: ቻናል እይ
as_in: চেনেল চাওক
az_latn_az: Kanala bax
be: Праглядзець канал
bg_bg: Преглед на канала
bn_bd: চ্যানেল দেখুন
bs_latn_ba: Prikaži kanal
ca_es: Mostra el canal
cs: Zobrazit kanál
da_dk: Se kanal
de_de: Kanal anzeigen
el_gr: Προβολή καναλιού
es_mx: Ver canal
et_ee: Kuva kanal
eu: Ikusi kanala
fi_fi: Näytä kanava
fil_ph: Tingnan ang channel
fr_ca: Voir la chaîne
gl_es: Ver canle
gu_in: ચૅનલ જુઓ
hi_in: चैनल देखें
hu: Csatorna megtekintése
hy_am: Դիտել ալիքը
id_id: Lihat channel
is_is: Skoða rás
it_it: Visualizza canale
ja_jp: チャンネルを表示
ka_ge: არხის ნახვა
kk_kz: Арнаны көру
km_kh: មើលឆានែល
kn: ಚಾನಲ್ ವೀಕ್ಷಿಸಿ
ko_kr: 채널 보기
ky_kg: Каналды көрүү
lo_la: ເບິ່ງຊ່ອງ
lt_lt: Peržiūrėti kanalą
lv: Skatīt kanālu
mk_mk: Погледни канал
ml_in: ചാനൽ കാണുക
mn_mn: Суваг харах
mr_in: चॅनल पहा
ms_my: Lihat saluran
my: ချန်နယ် ကြည့်ပါ
ne_np: च्यानल हेर्नुहोस्
nl_nl: Kanaal bekijken
no: Se kanal
or_in: ଚ୍ୟାନେଲ୍ ଦେଖନ୍ତୁ
pa_in: ਚੈਨਲ ਵੇਖੋ
pl: Wyświetl kanał
pt_br: Ver canal
ro: Vezi canalul
ru_ru: Перейти на канал
si_lk: නාලිකාව බලන්න
sk_sk: Zobraziť kanál
sl_si: Ogled kanala
sq_al: Shiko kanalin
sr_cyrl_rs: Прикажи канал
sv: Visa kanal
sw_ke: Tazama kituo
ta: சேனலைக் காட்டு
te_in: ఛానెల్‌ను చూడండి
th: ดูช่อง
tr_tr: Kanalı görüntüle
uk: Переглянути канал
uz: Kanalni ko‘rish
vi_vn: Xem kênh
zh_cn: 查看频道
zh_tw: 查看頻道
zu_za: Buka isiteshi

# Loc_Views_Text.Text
source: Views
af_za: Kyke
am_et: እይታዎች
as_in: দৰ্শন
az_latn_az: Baxışlar
be: Прагляды
bg_bg: Гледания
bn_bd: ভিউ
bs_latn_ba: Pregledi
ca_es: Visualitzacions
cs: Zhlédnutí
da_dk: Visninger
de_de: Aufrufe
el_gr: Προβολές
es_mx: Visualizaciones
et_ee: Vaatamised
eu: Ikustaldiak
fi_fi: Katselukerrat
fil_ph: Mga view
fr_ca: Vues
gl_es: Visualizacións
gu_in: વ્યૂઝ
hi_in: देखे जाने की संख्या
hu: Megtekintések
hy_am: Դիտումներ
id_id: Penayangan
is_is: Áhorf
it_it: Visualizzazioni
ja_jp: 視聴回数
ka_ge: ნახვები
kk_kz: Көрулер
km_kh: ចំនួនមើល
kn: ವೀಕ್ಷಣೆಗಳು
ko_kr: 조회수
ky_kg: Көрүүлөр
lo_la: ຍອດເບິ່ງ
lt_lt: Peržiūros
lv: Skatījumi
mk_mk: Прегледи
ml_in: കാഴ്ചകൾ
mn_mn: Үзэлт
mr_in: दृश्ये
ms_my: Tontonan
my: ကြည့်ရှုမှုများ
ne_np: हेराइहरू
nl_nl: Weergaven
no: Visninger
or_in: ଦର୍ଶନ
pa_in: ਵਿਊਜ਼
pl: Wyświetlenia
pt_br: Visualizações
ro: Vizionări
ru_ru: Просмотры
si_lk: නැරඹීම්
sk_sk: Zobrazenia
sl_si: Ogledi
sq_al: Shikime
sr_cyrl_rs: Прегледи
sv: Visningar
sw_ke: Mionekano
ta: பார்வைகள்
te_in: వీక్షణలు
th: ยอดดู
tr_tr: Görüntüleme
uk: Перегляди
uz: Ko‘rishlar
vi_vn: Lượt xem
zh_cn: 观看次数
zh_tw: 觀看次數
zu_za: Ukubukwa

# Loc_You_Text.Text
source: You
af_za: Jy
am_et: እርስዎ
as_in: আপুনি
az_latn_az: Siz
be: Вы
bg_bg: Вие
bn_bd: আপনি
bs_latn_ba: Vi
ca_es: Tu
cs: Vy
da_dk: Dig
de_de: Du
el_gr: Εσείς
es_mx: Tú
et_ee: Sina
eu: Zu
fi_fi: Sinä
fil_ph: Ikaw
fr_ca: Vous
gl_es: Ti
gu_in: તમે
hi_in: आप
hu: Te
hy_am: Դուք
id_id: Anda
is_is: Þú
it_it: Tu
ja_jp: あなた
ka_ge: თქვენ
kk_kz: Сіз
km_kh: អ្នក
kn: ನೀವು
ko_kr: 나
ky_kg: Сиз
lo_la: ທ່ານ
lt_lt: Jūs
lv: Jūs
mk_mk: Вие
ml_in: നിങ്ങൾ
mn_mn: Та
mr_in: तुम्ही
ms_my: Anda
my: သင်
ne_np: तपाईं
nl_nl: Jij
no: Deg
or_in: ଆପଣ
pa_in: ਤੁਸੀਂ
pl: Ty
pt_br: Você
ro: Tu
ru_ru: Вы
si_lk: ඔබ
sk_sk: Vy
sl_si: Vi
sq_al: Ti
sr_cyrl_rs: Ви
sv: Du
sw_ke: Wewe
ta: நீங்கள்
te_in: మీరు
th: คุณ
tr_tr: Siz
uk: Ви
uz: Siz
vi_vn: Bạn
zh_cn: 你
zh_tw: 你
zu_za: Wena

# LoginLoadingQr
source: Loading QR code...
af_za: Laai QR-kode...
am_et: QR ኮድ በመጫን ላይ...
as_in: QR কোড লোড হৈ আছে...
az_latn_az: QR kod yüklənir...
be: Загрузка QR-кода...
bg_bg: Зареждане на QR кода...
bn_bd: QR কোড লোড হচ্ছে...
bs_latn_ba: Učitavanje QR koda...
ca_es: S’està carregant el codi QR...
cs: Načítání QR kódu...
da_dk: Indlæser QR-kode...
de_de: QR-Code wird geladen...
el_gr: Φόρτωση κωδικού QR...
es_mx: Cargando código QR...
et_ee: QR-koodi laadimine...
eu: QR kodea kargatzen...
fi_fi: Ladataan QR-koodia...
fil_ph: Nilo-load ang QR code...
fr_ca: Chargement du code QR...
gl_es: Cargando código QR...
gu_in: QR કોડ લોડ થઈ રહ્યો છે...
hi_in: QR कोड लोड हो रहा है...
hu: QR-kód betöltése...
hy_am: QR կոդը բեռնվում է...
id_id: Memuat kode QR...
is_is: Hleð QR-kóða...
it_it: Caricamento codice QR...
ja_jp: QR コードを読み込んでいます...
ka_ge: QR კოდი იტვირთება...
kk_kz: QR коды жүктелуде...
km_kh: កំពុងផ្ទុកកូដ QR...
kn: QR ಕೋಡ್ ಲೋಡ್ ಆಗುತ್ತಿದೆ...
ko_kr: QR 코드 불러오는 중...
ky_kg: QR код жүктөлүүдө...
lo_la: ກຳລັງໂຫຼດລະຫັດ QR...
lt_lt: Įkeliamas QR kodas...
lv: Notiek QR koda ielāde...
mk_mk: Се вчитува QR кодот...
ml_in: QR കോഡ് ലോഡ് ചെയ്യുന്നു...
mn_mn: QR код ачаалж байна...
mr_in: QR कोड लोड होत आहे...
ms_my: Memuatkan kod QR...
my: QR ကုဒ် တင်နေသည်...
ne_np: QR कोड लोड हुँदैछ...
nl_nl: QR-code laden...
no: Laster QR-kode...
or_in: QR କୋଡ୍ ଲୋଡ୍ ହେଉଛି...
pa_in: QR ਕੋਡ ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ...
pl: Wczytywanie kodu QR...
pt_br: A carregar código QR...
ro: Se încarcă codul QR...
ru_ru: Загрузка QR-кода...
si_lk: QR කේතය පූරණය වෙමින්...
sk_sk: Načítava sa QR kód...
sl_si: Nalaganje kode QR...
sq_al: Po ngarkohet kodi QR...
sr_cyrl_rs: Учитавање @@QР@@ кода...
sv: Läser in QR-kod...
sw_ke: Inapakia msimbo wa QR...
ta: QR குறியீடு ஏற்றப்படுகிறது...
te_in: QR కోడ్ లోడ్ అవుతోంది...
th: กำลังโหลดคิวอาร์โค้ด...
tr_tr: QR kodu yükleniyor...
uk: Завантаження QR-коду...
uz: QR kod yuklanmoqda...
vi_vn: Đang tải mã QR...
zh_cn: 正在加载二维码...
zh_tw: 正在載入 QR 圖碼...
zu_za: Kulayishwa ikhodi ye-QR...
